"SEND" = "إرسال";
"HIDE_KEYPAD" = "إخفاء اللوحة";
"DELETE" = "حذف";
"END_CALL" = "إنهاء";
"END_ALL_CONFIRMATION" = "إنهاء الكل";
"CALLING" = "جاري الاتصال…";
"CALLING_LABEL_FORMAT" = "الاتصال بـ%@…";
"HOLD_LABEL" = "تعليق";
"CALL_ENDING" = "جاري إنهاء المكالمة…";
"CALL_ENDED" = "انتهاء المكالمة";
"EMERGENCY_CALL_STATUS_FORMAT" = "مكالمة الطوارئ — %@";

"MUTE" = "كتم";
"KEYPAD" = "لوحة المفاتيح";
"SPEAKER" = "سماعة";
"ADD_CALL" = "إضافة مكالمة";
"MERGE_CALLS" = "دمج المكالمات";
"HOLD" = "تعليق";
"SWAP_CALLS" = "تبادل";
"CONTACTS" = "جهات الاتصال";
"ACTIVATING" = "يتم الآن التنشيط...";

"AMBIGUOUS_CALL_LABEL" = "مكالمات متعددة";

"CREATE_NEW_CALL" = "إنشاء مكالمة جديدة";
"BROWSE_CONTACTS" = "استعراض جهات الاتصال";

"BACK" = "رجوع";
"CONFERENCE" = "مكالمة جماعية";
"END_CALL_CONFIRM" = "إنهاء";
"PRIVATE" = "خاص";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ و %@";
"CONFERENCE_NAME_SEPARATOR" = " ،";

"EMERGENCY_CALL" = "مكالمة الطوارئ";
"EMERGENCY_CALLS_ONLY" = "مكالمات الطوارئ فقط";
"EMERGENCY_CALL_MODE" = "نمط مكالمة الطوارئ";

"HIDE_ROUTES" = "إخفاء المصادر";
"ROUTE" = "مصدر الصوت";
"FAKE_UNLOCK" = "لفتح القفل";

"INTERNATIONAL_ASSIST" = "مساعدة دولية";

"DIAL_SHORT" = "اتصال بـ \"%@\"";
"DIAL_LONG" = "اتصال بـ \"%@…\"";

"FACETIME_DISABLED" = "تم إيقاف FaceTime";
"FACETIME_DISABLED_MSG" = "‏FaceTime معطل حاليًا. هل ترغب في تمكينه؟";
"TURN_ON" = "تشغيل";

